{

  "get-bears": [
    {
      "id": 1,
      "image_url": "http://i.ibb.co/dcGvCr2/1.jpg",
      "name": "Леонард",
      "text": "Бурый медведь образует несколько подвидов (географических рас), отличающихся размерами и окраской. Самые крупные бурые медведи в мире водятся на юге Аляски, а в Евразии — на Дальнем Востоке (в первую очередь на Сахалине и на Камчатке). Средние показатели массы и длины тела медведей на Камчатке составили 268,7 кг и 216,7 см для взрослых самцов (старше 7 лет) и 174,9 кг и 194,5 см для взрослых самок соответственно, что выше, чем в других регионах Евразии (кроме, возможно, Приморья, где считается, что бурые медведи достигают похожих размеров). Учитывая, что взвешивание проводилось в основном в начале лета, осенняя масса камчатских медведей должна быть ещё больше. В исследовании в Южно-Камчатском заказнике отмечен крупный самец в возрасте 8 лет, масса которого составила 410 кг, длина тела — 249 см, обхват груди — 155 см. Учитывая то, что он был отловлен в начале июня, когда жировые запасы невелики, в осенний период данный медведь мог весить свыше 450 кг. Достоверно наличие на Камчатке медведей массой более 400 кг и существование особо крупных самцов, масса которых превышает 600 кг (хотя особи подобного размера не взвешивались профессиональными зоологами). На Сахалине размеры медведей несколько ниже, чем на Камчатке, но выше, чем в большинстве других регионов",
      "type": "Бурый медведь",
      "gender": "Самец",
      "in_reserve": false
    },
    {
      "id": 2,
      "image_url": "http://i.ibb.co/R9vDfNn/2.jpg",
      "name": "Миша",
      "text": "Случаи нападений белых медведей на людей известны из записок и отчётов полярных путешественников. Так, участники полярной экспедиции голландского мореплавателя Виллема Баренца во время зимовки на Новой Земле в ноябре 1596–мае 1597 года неоднократно вынуждены были отбиваться от нападавших на них белых медведей из мушкетов.",
      "type": "Белый медведь",
      "gender": "Самец",
      "in_reserve": false
    },
    {
      "id": 3,
      "image_url": "http://i.ibb.co/M7n6w2B/3.jpg",
      "name": "Клео",
      "type": "Бурый медведь",
      "gender": "Самка",
      "in_reserve": true
    },
    {
      "id": 4,
      "image_url": "http://i.ibb.co/SyRRHfm/4.jpg",
      "name": "Донна",
      "text": "Некогда бурый медведь был обычен по всей Европе, включая Англию и Ирландию (Атласский медведь), а на востоке через Сибирь и Китай доходил до Японии. В Северную Америку он, вероятно, попал около 40 000 лет назад из Азии, через Берингов перешеек и широко расселился в западной части континента от Аляски и до севера Мексики.",
      "type": "Бурый медведь",
      "gender": "Самка",
      "in_reserve": false
    },
    {
      "id": 5,
      "image_url": "http://i.ibb.co/y8sBzSs/5.jpg",
      "name": "Леонардо",
      "type": "Бурый медведь",
      "gender": "Самец",
      "in_reserve": false
    },
    {
      "id": 6,
      "image_url": "http://i.ibb.co/Mk5LP5S/6.jpg",
      "name": "Рамси",
      "type": "Бурый медведь",
      "gender": "Самец",
      "in_reserve": true
    },
    {
      "id": 7,
      "image_url": "http://i.ibb.co/FYTf503/7.jpg",
      "name": "Кенни",
      "type": "Белый медведь",
      "gender": "Самец",
      "in_reserve": false
    },
    {
      "id": 8,
      "image_url": "http://i.ibb.co/Qr19Z9p/8.jpg",
      "name": "Белла",
      "type": "Белый медведь",
      "gender": "Самка",
      "in_reserve": false
    },
    {
      "id": 9,
      "image_url": "http://i.ibb.co/PMJCRHn/9.jpg",
      "name": "Кобальт",
      "text": "Первоначально предполагалось, что белый медведь отделился от бурого около 45—150 тысяч лет назад, вероятно на территории современной Ирландии. Однако последнее исследование показало, что белый медведь отделился от их общего с бурым медведем предка 338—934 тысяч лет назад, а 100—120 тысяч лет назад в результате скрещивания представителей видов произошла их гибридизация.",
      "type": "Бурый медведь",
      "gender": "Самец",
      "in_reserve": true
    },
    {
      "id": 10,
      "image_url": "http://i.ibb.co/YhpC7SV/10.jpg",
      "name": "Бьёрд",
      "type": "Бурый медведь",
      "gender": "Самец",
      "in_reserve": false
    }
  ],
  "resolve-bear": [
    {
      "id": 10,
      "image_url": "http://i.ibb.co/YhpC7SV/10.jpg",
      "name": "Бьёрд",
      "type": "Бурый медведь",
      "gender": "Самец",
      "in_reserve": false
    }
  ],
  "reject-bear": [
    {
      "id": 10,
      "image_url": "http://i.ibb.co/YhpC7SV/10.jpg",
      "name": "Бьёрд",
      "type": "Бурый медведь",
      "gender": "Самец",
      "in_reserve": false
    },
  ]
}